// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的姐姐们",
        "希望你们新年健健康康,平平安安",
        "愿所念之人，平安喜乐；愿所想之事，顺心如意",
        "祝新的一年",
        "以渺小启程，以伟大结尾",
        "新的一年 兔be fine",
        "爱你们",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2011-09-01T08:15:00",
    // 双方的名字
    names: ["岑", "Sasha, Xinyan"]
}




